{
    "persons_summary": "Dr. Sandle is a pharmaceutical microbiologist. He is a consultant microbiologitst, lecturer at UCL and the University of Manchester as well as the Head of QA GxP Compliance and Quality Risk Management at Bio Products Laboratory Limited (a pharmaceutical organization).  Dr. Sandle is a chartered biologist (Royal Society for Biology) and holds a first class honors degree in Applied Biology; a Masters degree in education; and obtained his doctorate from Keele University. \n\nDr. Sandle has over thirty years experience of designing and operating a range of microbiological tests (including sterility testing, endotoxin LAL methodlogy, microbial enumeration, environmental monitoring, particle counting, bioburden, isolators and water testing). In addition, Dr. Sandle is experienced in microbiological and quality batch review, microbiological investigation and policy development. \n\nDr. Sandle is an honorary tutor with the School of Pharmacy and Pharmaceutical Sciences, University of Manchester and is a lecturer for the university’s pharmaceutical microbiology MSc course and he lecturers trainee QPs in sterility assurance at UCL. \n\nDr. Sandle serves on several national and international committees relating to pharmaceutical microbiology and cleanroom contamination control (including the ISO cleanroom standards). He was chair of the Pharmig LAL action group and has served on the Blood Service disinfection committee. He has written over six hundred book chapters, peer reviewed papers and technical articles relating to microbiology, healthcare and pharmaceutical science; and delivered papers to over one hundred conferences.\n\nDr. Sandle is the editor of the Pharmaceutical Microbiology Interest Group Journal and the journal GMP Review. In addition, he runs an on-line microbiology website and forum (http://www.pharmamicroresources.com/). Dr. Sandle is an experienced auditor and frequently acts as a consultant to the pharmaceutical and healthcare sectors.\n\nSpecialties: Sterility testing; Bacterial Endotoxin Test; water systems; Microbial Limits Test; disinfectant testing; viable and non-viable environmental monitoring; HVAC; cleanrooms;pharmaceutical water; sterility assurance; isolation technology; auditing.",
    "current_position_details": {
        "current-position-job-title": "Head of QA GxP Compliance, Sterility Assurance and Quality Risk Management",
        "current-position-job-description": "Dr Tim Sandle is responsible for setting GxP standards, Sterility Assurance, and Quality Risk Management at BPL, in addition to acting as an internal pharmaceutical microbiology consultant.\n\nDuties include:\n\nResponsibility for the quality system. \nQuality risk management.\nManagement of the:\n1. Change control system.\n2. Product Quality Review process. \n3. Pest control.\n4. QA oversight of training, including aseptic practices and sterility assurance.\n5. Good Distribution Practice.\n6. Quality Systems Improvement.\n7. Quality strategy and projects.\n8. Development of validation standards.\n9. Pharmaceopeia review and implementation.\n10. Receipt of external inspections and audits.\n11. Sterility Assurance.\n12. Contamination control.\n13. Cleanroom design and standard setting.\n14. Microbiology policy. \nPolicy development.\nContinual improvement.\nTroubleshooting.\nManagement of escalation and site quality council process.\nDevelopment of KPIs relating to quality.",
        "current-position-industry": "Pharmaceutical Manufacturing"
    },
    "education-field-of-study": [
        "Bioscience",
        "Economics",
        "Government and politics",
        "Microbiology, General"
    ],
    "persons_skills": [
        "Data Integrity",
        "Regulatory Compliance",
        "Pharmaceutical Sciences",
        "Data Analysis",
        "Sterility Assurance",
        "Sterility testing",
        "Bioburden testing",
        "Cleanrooms and contamination control",
        "Development of microbiological methods",
        "Quality Assurance",
        "Quality Control",
        "Quality Auditing",
        "Microbiology",
        "Sterility Asssurance",
        "Isolators",
        "Environmental Monitoring",
        "Clean Rooms",
        "Sterility",
        "Experimentation",
        "Infertility",
        "Contamination Control",
        "Biotechnology",
        "Pharmaceutical Industry",
        "Risk Assessment",
        "GMP",
        "Lifesciences",
        "Validation",
        "Pharmaceutical Microbiology",
        "Sterilization",
        "Laboratory",
        "Infectious Diseases",
        "Molecular Biology",
        "Formulation",
        "Science",
        "Sop",
        "Clinical Trials",
        "Cell Biology",
        "Biochemistry",
        "GLP",
        "Immunology",
        "FDA",
        "HPLC",
        "PCR",
        "R&D",
        "Medical Devices",
        "Pharmaceutics",
        "Cell Culture",
        "Regulatory Affairs",
        "Chromatography",
        "Quality System",
        "Analytical Chemistry",
        "Aseptic Technique",
        "Western Blotting",
        "Lean Six Sigma",
        "Technical Writing"
    ],
    "persons_projects": [
        {
            "title": "Cleanrooms and Air Quality – A Risk-Based Approach",
            "description": "Cleanrooms are highly controlled environments where the air quality is monitored to ensure the extreme standards of cleanliness required for the manufacture of pharmaceutical, electronic, and healthcare goods. These stringent standards usually require high fresh air rates, extensive filtering, temperature, and humidity control - all of which results in increased energy usage. Protection from uncontrolled ingress of external ambient air is achieved by creating a pressure differential between the cleanroom and its surroundings."
        },
        {
            "title": "Training within the Microbiology Laboratory",
            "description": "Guidance in developing a suitable training and assessment scheme is limited. \nThere is a mass of published material relating to training in general, and there is a \nreasonable amount of published material related to training of staff in clean room \nbehavior. There is little, however, devoted to the training and qualification of staff \nworking in the microbiological laboratory itself."
        },
        {
            "title": "Investigating Sterility Test Failures",
            "description": "Occasionally, the sterility test will produce a positive result.  This demands both an examination of the laboratory test and an examination of the production  process to determine why the sterility test failure occurred.   The conclusion of such an  investigation will be either that the sterility test was invalid due to some type of “laboratory  error” (a position for which a great deal of caution is required, given that regulatory agencies  require a robust rationale), or that the product was contaminated due to some event or incident in  the manufacturing or filling of the product. This article examines some of the areas to consider  when looking at sterility test failures."
        },
        {
            "title": "Glucans and the Bacterial Endotoxin Test",
            "description": "The pharmacopoeial monographs for the  Limulus  amebocyte lysate (LAL) test (USP  <85> and Ph. Eur. 2.6.14) are long established and relatively comprehensive, and have  been applied to the testing of parenteral products and water systems for bacterial  endotoxin for three decades. Nevertheless, the issue of beta-glucans and the  relationship of these substances to the LAL test remains an important area not  described in great detail in compendial or regulatory documents. β-Glucans (betaglucans) are polysaccharides of D-glucose monomers linked by β-glycosidic bonds.  Glucans are important because they can react with certain lysates and cause  interference with the LAL test."
        },
        {
            "title": "Characterization of Microbial Contamination in Pharmaceutical Facilities",
            "description": "Environmental monitoring of cleanrooms provides an indication of the state of control  of a facility. Control is assessed in terms of trends analysis. There are two important  types of trend analysis: microbial count and the types of microorganisms isolated. \nThis article addresses some of the reasons for characterizing the types of  microorganisms found in cleanrooms and discusses some of the methods used to  achieve species identification. Identification is  the determination of whether a  microorganism should be placed within a group of organisms known to fit within  some classification scheme."
        },
        {
            "title": "Environmental Monitoring: Corrective and Preventative Actions",
            "description": "Environmental monitoring describes the microbiological testing undertaken in order to detect  changing trends of microbial count and microflora within cleanroom environments. It is not  the same as environmental control (which is outlined in standards such as 21 CFR Part  820.70). Environmental monitoring does, however, relate to environmental control in that  monitoring should ideally be targeted where the control is weakest. The results from  environmental monitoring obtained provide information about the performance of the  physical design of the room (most notably the HVAC system) and the performance of the  people, equipment, and cleaning operations within the cleanroom."
        },
        {
            "title": "Biocontamination Control",
            "description": "A new edition of my book 'Biocontamination Control' is due for publication in 2024."
        },
        {
            "title": "Microbiological education",
            "description": "A video series designed to increase understanding of microbiological issues"
        }
    ]
}